Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske_medier.html.tmx
Source language: nob
Languages: sme

source: Samiske medier
sme: Sámi mediat

source: Overordnet mål for Sametingets mediepolitikk er å legge til rette for gode rammebetingelser for samiske medier og et sterkt og uavhengig samisk mediemangfold for det samiske folk.
sme: Sámedikki mediapolitihka bajitdási mihttomearri lea láhčit dili buriid rámmaeavttuide sámi mediaide ja nana ja sorjjasmeahttun sámi mediagirjáivuođa sámi álbmogii.

source: Det må sikres samisk selvstyre på mediefeltet, i tråd med retten til selvbestemmelse, ILO 169 og FNs erklæring om urfolks rettigheter.
sme: Ferte sihkkarastit sámi iešstivrejumi mediasuorggis, iešmearridanvuoigatvuođa, ILO 169 ja ON álgoálbmotvuoigatvuođaid julggaštusa mielde.

source: Et godt mediemangfold er en forutsetning for ytringsfrihet og demokrati.
sme: Buorre mediašláddjivuohta lea eaktun cealkinfriddjavuhtii ja demokratiijii.

source: Mediene er en av bærebjelkene i samfunnet.
sme: Media lea okta servodaga geađgejulggiin.

source: De frie og uavhengige redaktørstyrte mediene har en grunnleggende rolle i demokratiet, som hegner om ytringsfrihet, pressefrihet og informasjonsfrihet.
sme: Friddja ja sorjjasmeahttun redaktevrastivrejuvvon mediain lea guovddáš rolla demokratiijas, go dat fuolahit cealkinfriddjavuođa, preassafriddjavuođa ja diehtojuohkinfriddjavuođa.

source: Dette er verdier som ikke er en selvfølge overalt i verden, og som stadig utfordres.
sme: Dát árvvut eai leat diehttelasat juohke sajis máilmmis, ja dat dávjá hástaluvvojit.

source: Mediene er viktige bindeledd mellom individ og samfunn, og har et viktig samfunnsoppdrag med å sette agenda, påvirke og å stille kritiske spørsmål til makthavere og samfunn for øvrig.
sme: Media leat dehálaš čanastat olbmo ja servodaga gaskkas, ja das lea dehálaš servodatdoaibma ovddidit áššiid, ja váikkuhit ja loktet ovdan kritihkalaš gažaldagaid eiseválddiide ja servodahkii muđui.

source: Mediemangfold er en forutsetning for ytringsfrihet og demokrati.
sme: Mediamáŋggabealatvuohta lea eaktu cealkinfriddjavuhtii ja demokratiijai.

source: Mediene har et stort ansvar med å oppdatere befolkningen om hva som skjer i samfunnet både lokalt og globalt.
sme: Mediain lea stuora ovddasvástádus muitalit olbmuide mii servodagas dáhpáhuvvá sihke báikkálaččat ja máilmmiviidosaččat.

source: De redaktørstyrte mediene står for spredning av offentlig informasjon, beredskap i krisesituasjoner og for demokratiske prosesser og sosial kontakt.
sme: Redaktevrastivrejuvvon mediain lea ovddasvástádus almmolaš dieđuid juohkimis, heahtediliid dustemis, demokráhtalaš proseassaide ja sosiála oktavuhtii.

source: Mediene er viktige arenaer for den offentlige samtale, de bidrar til å sette dagsorden og er med på å forme vår oppfatning av samfunnet.
sme: Mediat leat dehálaš arenat almmolaš ságastallamiidda. Dat leat mielde váikkuheame makkár áššit ovddiduvvojit ja leat mielde hábmeme min servodatipmárdusa.

source: De er også viktige for språkrøkt og språkutvikling.
sme: Dat leat maiddái dehálaččat gielladikšumii ja giellaovddideapmái.

source: Sametingets mediemelding
sme: Sámediggedieđáhus sámi mediaid birra

source: I henhold til sametingsrådets Beaiveálgu-erklæring er det utarbeidet en sametingsmelding om samiske medier, vedtatt i plenum i 2023.
sme: Sámediggeráđi Beaiveálgu-julggaštusa mielde lea ráhkaduvvon sámediggedieđáhus sámi mediaid birra, meannuduvvon ja mearriduvvon dievasčoahkkimis jagi 2023.

source: Mediemeldingen Dïjreguedtije beskriver Sametingets mediepolitikk med egne mål og delmål, samt vedtatte strategier.
sme: Sámediggedieđáhus DJÏREGUEDTJIE ovdánbuktá Sámedikki mediapolitihka mihttomeriid ja strategiijaid.

source: Sametinget er opptatt av at mediene bør gjenspeile mangfoldet i det samiske samfunnet og de ulike samiske språkene, inkludert ume-, pite- og skoltesamisk, og at det samiske folk har et sterkt og uavhengig samisk mediemangfold.
sme: Sámediggái lea dehálaš ahte mediat berrejit čájehit dan sámi girjáivuođa mii gávdno sámi servodagas ja daid iešguđet sámi gielaid, maiddái ubmi-, bihttán- ja nuortalašgielaid ektui, ja ahte sámi álbmogis lea nana ja sorjjasmeahttun sámi mediagirjáivuohta.

source: DÏJREGUEDTIJE - Sametingsmelding om samiske medier
sme: Loga: DÏJREGUEDTIJE - Sámediggedieđáhus sámi mediaid birra

source: Sametingets tilskuddsordning for media
sme: Sámedikki njuolggodoarjjaortnet sámi mediaide

source: Sametinget gir direktetilskudd til åtte ulike samiske publikasjoner og medieaktører.
sme: Sámediggi juolluda njuolggodoarjaga gávcci iešguđetge publikašuvdnii ja mediaaktevrii.

source: Disse bidrar på ulike måter, og på ulike plattformer, til å fremme samisk språk, kunst og kultur for ulike målgrupper og for forskjellige alderstrinn.
sme: Dat leat iešguđetge ládje ja iešguđetge geavahanvuogádaga bokte mielde ovddideame sámegiela, sámi dáidaga ja kultuvrra iešguđetlágán olahusjoavkkuide ja ahkejoavkkuide.

source: Tilskuddsordningen har som mål å støtte opp under medier som skaper samfunnsengasjement.
sme: Doarjjaortnega ulbmil lea doarjut mediaid mat áŋgiruššet servodaga.

source: For Sametinget er det viktig at samisk språk, kunst og kultur er tilgjengelig på ulike medier, på ulike plattformer og at det produseres og formidles med høy kvalitet.
sme: Sámediggái lea dehálaš ahte sámi giella, dáidda ja kultuvra leat olámuttos iešguđet mediain ja vuođđovuogádagain, ja ahte buvttadeamis ja gaskkusteamis lea buorre kvalitehta.
